
/* Class = "NSWindow"; title = "Verbindungsaufbau"; ObjectID = "5"; */
"5.title" = "Verbindungsaufbau";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "59"; */
"59.title" = "Passwort:";

/* Class = "NSButtonCell"; title = "Passwort speichern"; ObjectID = "61"; */
"61.title" = "Passwort speichern";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "63"; */
"63.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "64"; */
"64.title" = "Konto:";

/* Class = "NSTextFieldCell"; title = "Bitte geben Sie Ihr Passwort ein."; ObjectID = "68"; */
"68.title" = "Bitte geben Sie Ihr Passwort ein.";
